[
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-image-toolkit",
  "obsidian-auto-link-title",
  "obsidian-plantuml",
  "obsidian-image-auto-upload-plugin",
  "card-board",
  "obsidian-tasks-plugin",
  "easy-typing-obsidian",
  "quickadd",
  "obsidian-excalidraw-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-linter",
  "highlightr-plugin",
  "obsidian-git",
  "xmind-viewer",
  "editing-toolbar",
  "various-complements",
  "lapel",
  "obsidian-latex-suite"
]